{
  "title": "À propos d'EuropeTalks",
  "whoWeAre": {
    "title": "Qui sommes-nous",
    "intro": "Nous sommes un groupe d’activistes de toute l’Europe qui sont unis dans un même objectif : renforcer la coopération et la solidarité européennes !",
    "mission": "Notre objectif principal est de fournir une plateforme aux démocrates européens, de mettre en relation des personnes partageant les mêmes idées de toute l'Europe et d'au-delà et de travailler ensemble pour une vision européenne commune, fondée sur les valeurs sociales-démocrates et socialistes. Nous voulons permettre aux citoyens de partager leurs valeurs et leurs visions sur la manière de développer et de façonner davantage l'Union européenne."
  },
  "leadership": {
    "title": "Direction",
    "intro": "Les principaux responsables d'EuropeTalks sont :",
    "name": "Vivien Costanzo",
    "role": {
      "title": "Membre du Parlement européen",
      "party": "Parti social-démocrate d'Allemagne"
    }
  },
  "background": {
    "title": "Arrière-plan",
    "conference": "Tout a commencé en 2018 après la conférence « Europe, il faut qu'on parle ! », organisée par le Jusos et le SPD Hessen-Süd en Allemagne. Elle a été soutenue par le député européen Udo Bullmann et le ministre d'État fédéral pour l'Europe au ministère des Affaires étrangères Michael Roth.",
    "activists": "Des militants de toute l’Europe ont été invités à débattre de questions communes telles que les inégalités sociales entre les États membres et notre identité européenne. Nous avons cherché des collaborations et des sources d’inspiration pour trouver des réponses aux problèmes et aux défis auxquels nous sommes confrontés dans toute l’Europe. Lors de la conférence, nous avons tous vu la nécessité de continuer à travailler ensemble sur ces questions et bien d’autres – directement et sans intermédiaire – en tant que mouvement citoyen européen. À la fin de notre événement de lancement, une résolution a été adoptée dans le manifeste « Europe, nous devons parler », qui sert de base à une coopération plus poussée et à l’élaboration de politiques communes.",
    "perspective": "Dans nos partis, nous discutons généralement de l’Europe dans une perspective nationale. Nous voulons établir une perspective européenne. Chaque parti local et chaque comité politique peuvent créer un échange par le biais d’organisations partenaires sociales-démocrates et socialistes. Cela peut se faire par le biais de projets d’échange locaux, de réseaux numériques et bien plus encore. Nous relions chaque groupe régional de manière durable et à long terme afin de garantir que l’Europe soit au centre de notre travail quotidien au sein du parti.",
    "countries": "Nous sommes un groupe d'activistes de 14 pays différents : Espagne, France, Lituanie, Belgique, Pays-Bas, Allemagne, Portugal, Pologne, Italie, Croatie, Ukraine, Autriche, Lettonie ainsi que le Royaume-Uni. Mais nous sommes toujours à la recherche de nouveaux activistes de toute l'Europe et au-delà. Vous êtes intéressé ? Contactez-nous."
  },
  "howWeWork": {
    "title": "Comment nous travaillons",
    "intro": "En tant que socialistes et sociaux-démocrates, nous devons incarner l’idée européenne et créer des réseaux européens à tous les niveaux. C’est seulement à cette condition que les politiques européennes pourront être représentées et promues de manière crédible.",
    "method": "Nous y parvenons en mettant en relation des personnes de chaque organisation locale. Afin d’aider les individus à comprendre différents points de vue, à partager leurs expériences politiques et à travailler ensemble sur des solutions à des problèmes communs, nous organisons des ateliers et des événements, en ligne et en personne.",
    "workshops": "Nos ateliers abordent des questions spécifiques et offrent la possibilité d'échanger des idées et de trouver des solutions aux problèmes européens communs. Comment pouvons-nous mieux gérer la migration et les réfugiés dans l'Union européenne de manière humaine ? Que pouvons-nous faire pour rendre le logement abordable et durable ? À quoi ressemblerait une politique de sécurité internationale socialiste ?",
    "papers": "Ces ateliers constituent la base de notre travail commun et de notre positionnement sur des questions politiques spécifiques. À l'issue de chaque atelier, nous rédigeons des documents de discussion qui sont ensuite transmis aux différentes organisations et qui sont censés contribuer à l'élaboration de la politique au sein de ces organisations. C'est la seule manière de garantir que les questions européennes soient intégrées au débat et discutées dans une véritable perspective européenne.",
    "support": "Nous aidons également les organisations locales des partis à se mettre en réseau. Vous faites partie d'un comité local et vous avez besoin d'aide pour construire un réseau européen ? Alors écrivez-nous !"
  },
  "getToKnowUs": {
    "title": "Apprenez à nous connaître"
  }
}