{
  "title": "Acerca de EuropeTalks",
  "whoWeAre": {
    "title": "Quienes somos",
    "intro": "Somos un grupo de activistas de toda Europa que estamos unidos en un objetivo: ¡impulsar la cooperación y la solidaridad europeas!",
    "mission": "Nuestro principal objetivo es ofrecer una plataforma para los demócratas europeos, conectar a personas con ideas afines de toda Europa y más allá y trabajar juntos en pos de una visión europea común, basada en valores socialdemócratas y socialistas. Queremos permitir que las personas compartan sus valores y visiones sobre cómo seguir desarrollando y dando forma a la Unión Europea."
  },
  "leadership": {
    "title": "Liderazgo",
    "intro": "Los principales responsables de EuropeTalks son:",
    "name": "Vivien Costanzo",
    "role": {
      "title": "Miembro del Parlamento Europeo",
      "party": "Partido Socialdemócrata de Alemania"
    }
  },
  "background": {
    "title": "Fondo",
    "conference": "Todo empezó después de la conferencia «¡Europa, tenemos que hablar!» de 2018, organizada por la Jusos y el SPD Hessen-Süd en Alemania, con el apoyo del eurodiputado Udo Bullmann y del ministro de Estado para Europa del Ministerio de Asuntos Exteriores alemán, Michael Roth.",
    "activists": "Se invitó a activistas de toda Europa a hablar sobre cuestiones comunes como la desigualdad social entre los Estados miembros y nuestra identidad europea. Buscamos colaboraciones e inspiraciones para encontrar respuestas a los problemas y desafíos que enfrentamos en toda Europa. En la conferencia, todos vimos la necesidad de seguir trabajando juntos en estas cuestiones y muchas más, de forma directa y sin intermediarios, como un movimiento de base europeo. Al final de nuestro evento inaugural, se adoptó una resolución en el manifiesto \"Europa, tenemos que hablar\", que sirve como base para una mayor cooperación y la formulación de políticas comunes.",
    "perspective": "En nuestros partidos, normalmente hablamos de Europa desde una perspectiva nacional. Queremos establecer una perspectiva europea. Cada partido local y comité político puede crear un intercambio a través de organizaciones socias socialdemócratas y socialistas. Esto se puede lograr a través de proyectos de intercambio locales, redes digitales y mucho más. Conectamos a todos los grupos regionales de forma sostenible y a largo plazo para asegurarnos de que Europa esté en el centro de nuestro trabajo diario en el partido.",
    "countries": "Somos un grupo de activistas de 14 países diferentes: España, Francia, Lituania, Bélgica, Países Bajos, Alemania, Portugal, Polonia, Italia, Croacia, Ucrania, Austria, Letonia y el Reino Unido. Pero siempre estamos buscando nuevos activistas de toda Europa y más allá. ¿Estás interesado? Ponte en contacto con nosotros."
  },
  "howWeWork": {
    "title": "Cómo trabajamos",
    "intro": "Nosotros, como socialistas y socialdemócratas, debemos encarnar la idea europea y crear redes europeas a todos los niveles. Sólo así se podrán representar y promover de forma creíble las políticas europeas.",
    "method": "Para lograrlo, conectamos a personas de todas las organizaciones locales. Para ayudar a las personas a comprender diferentes puntos de vista, compartir experiencias políticas y trabajar juntas en la búsqueda de soluciones a problemas comunes, organizamos talleres y eventos, tanto en línea como en persona.",
    "workshops": "Nuestros talleres abordan cuestiones específicas y ofrecen la posibilidad de intercambiar ideas y encontrar soluciones a problemas europeos comunes. ¿Cómo podemos abordar mejor y de forma más humana la migración y los refugiados en la Unión Europea? ¿Qué podemos hacer para que la vivienda sea asequible y sostenible? ¿Cómo sería una política de seguridad internacional socialista?",
    "papers": "Estos talleres son la base de nuestro trabajo conjunto y de nuestro posicionamiento en torno a cuestiones políticas concretas. Al final de cada taller, elaboramos documentos de debate que se trasladan a las distintas organizaciones y que tienen como objetivo contribuir a la formulación de políticas en dichas organizaciones. Sólo así podemos garantizar que las cuestiones europeas se incluyan en el debate y se discutan desde una perspectiva verdaderamente europea.",
    "support": "También apoyamos a las organizaciones partidarias locales para que se conecten entre sí. ¿Formas parte de un comité local y necesitas apoyo para construir una red europea? ¡Escríbenos!"
  },
  "getToKnowUs": {
    "title": "Conócenos"
  }
}