{
  "title": "Über EuropeTalks",
  "whoWeAre": {
    "title": "Wer wir sind",
    "intro": "Wir sind eine Gruppe von Aktivisten aus ganz Europa, die ein Ziel vereint: die europäische Zusammenarbeit und Solidarität zu stärken!",
    "mission": "Unser Hauptziel ist es, eine Plattform für europäische Demokraten zu bieten, Gleichgesinnte aus ganz Europa und darüber hinaus zu vernetzen und gemeinsam an einer gemeinsamen europäischen Vision zu arbeiten, die auf sozialdemokratischen und sozialistischen Werten basiert. Wir wollen es den Menschen ermöglichen, ihre Werte und Visionen darüber zu teilen, wie die Europäische Union weiterentwickelt und gestaltet werden kann."
  },
  "leadership": {
    "title": "Führung",
    "intro": "Hauptverantwortlich für EuropeTalks sind:",
    "name": "Vivien Costanzo",
    "role": {
      "title": "Mitglied des Europäischen Parlaments",
      "party": "Sozialdemokratische Partei Deutschlands"
    }
  },
  "background": {
    "title": "Hintergrund",
    "conference": "Ausgangspunkt war die „Europa, wir müssen reden!“-Konferenz 2018, die von den Jusos und der SPD Hessen-Süd organisiert wurde. Unterstützt wurde sie von Udo Bullmann, MdEP, und Michael Roth, Staatsminister für Europa im Auswärtigen Amt.",
    "activists": "Aktivisten aus ganz Europa waren eingeladen, über gemeinsame Themen wie soziale Ungleichheit zwischen den Mitgliedsstaaten sowie unsere europäische Identität zu sprechen. Wir suchten nach Kooperationen und Inspirationen, um Antworten auf die Probleme und Herausforderungen zu finden, denen wir in ganz Europa gegenüberstehen. Auf der Konferenz erkannten wir alle die Notwendigkeit, als europäische Graswurzelbewegung weiterhin direkt und ohne Zwischenhändler an diesen und vielen anderen Themen zusammenzuarbeiten. Am Ende unserer Auftaktveranstaltung wurde im Manifest „Europa, wir müssen reden“ eine Entschließung verabschiedet, die als Grundlage für weitere Zusammenarbeit und gemeinsame Politikgestaltung dient.",
    "perspective": "In unseren Parteien diskutieren wir Europa meist aus nationaler Perspektive. Wir wollen eine europäische Perspektive etablieren. Jede lokale Partei und jedes politische Gremium kann mit sozialdemokratischen und sozialistischen Partnerorganisationen einen Austausch herstellen. Dies kann durch lokale Austauschprojekte, digitale Vernetzung und vieles mehr geschehen. Wir vernetzen jede Regionalgruppe langfristig und nachhaltig, um Europa in den Mittelpunkt unserer täglichen Parteiarbeit zu stellen.",
    "countries": "Wir sind eine Gruppe von Aktivisten aus 14 verschiedenen Ländern: Spanien, Frankreich, Litauen, Belgien, den Niederlanden, Deutschland, Portugal, Polen, Italien, Kroatien, der Ukraine, Österreich, Lettland sowie Großbritannien. Aber wir sind immer auf der Suche nach neuen Aktivisten aus ganz Europa und darüber hinaus. Du hast Interesse? Dann melde dich einfach bei uns."
  },
  "howWeWork": {
    "title": "Wie wir arbeiten",
    "intro": "Wir als Sozialisten und Sozialdemokraten müssen die europäische Idee leben und auf allen Ebenen europäische Netzwerke schaffen. Nur dann kann europäische Politik glaubwürdig vertreten und vorangetrieben werden.",
    "method": "Dies erreichen wir, indem wir Menschen in jeder lokalen Organisation miteinander vernetzen. Um Einzelpersonen dabei zu unterstützen, unterschiedliche Standpunkte zu verstehen, politische Erfahrungen auszutauschen und gemeinsam an Lösungen für gemeinsame Probleme zu arbeiten, organisieren wir Workshops und Veranstaltungen – sowohl online als auch persönlich.",
    "workshops": "Unsere Workshops behandeln konkrete Themen und bieten die Möglichkeit, Ideen auszutauschen und Lösungen für gemeinsame europäische Probleme zu finden. Wie können wir in der Europäischen Union menschenwürdiger mit Migration und Flüchtlingen umgehen? Was können wir tun, um Wohnraum bezahlbar und nachhaltig zu machen? Wie könnte eine sozialistische internationale Sicherheitspolitik aussehen?",
    "papers": "Diese Workshops bilden die Grundlage für unsere gemeinsame Arbeit und unsere Positionierung zu konkreten politischen Fragen. Am Ende jedes Workshops erarbeiten wir Diskussionspapiere, die in die einzelnen Organisationen getragen werden und dort zur Politikgestaltung beitragen sollen. Nur so können wir sicherstellen, dass europäische Themen in die Debatte einbezogen und mit einer wirklich europäischen Perspektive diskutiert werden.",
    "support": "Wir unterstützen auch lokale Parteiorganisationen bei der Vernetzung. Du bist Teil eines lokalen Komitees und brauchst Unterstützung beim Aufbau eines europäischen Netzwerks? Dann schreib uns!"
  },
  "getToKnowUs": {
    "title": "Lernen Sie uns kennen"
  }
}