{
  "title": "Informazioni su EuropeTalks",
  "whoWeAre": {
    "title": "Chi siamo",
    "intro": "Siamo un gruppo di attivisti provenienti da tutta Europa uniti da un unico obiettivo: promuovere la cooperazione e la solidarietà europea!",
    "mission": "Il nostro obiettivo principale è quello di fornire una piattaforma per i democratici europei, di mettere in contatto persone con idee simili da tutta Europa e oltre e di lavorare insieme per una visione europea comune, basata su valori socialdemocratici e socialisti. Vogliamo consentire alle persone di condividere i loro valori e le loro visioni su come sviluppare ulteriormente e dare forma all'Unione europea."
  },
  "leadership": {
    "title": "Leadership",
    "intro": "I principali responsabili di EuropeTalks sono:",
    "name": "Vivien Costanzo",
    "role": {
      "title": "Membro del Parlamento europeo",
      "party": "Partito Socialdemocratico di Germania"
    }
  },
  "background": {
    "title": "Sfondo",
    "conference": "Tutto è iniziato dopo la conferenza \"Europa, dobbiamo parlare!\" del 2018, organizzata da Jusos e SPD Hessen-Süd in Germania. È stata supportata da Udo Bullmann, MEP e Michael Roth, Ministro di Stato tedesco per l'Europa presso il Ministero degli Esteri.",
    "activists": "Attivisti da tutta Europa sono stati invitati a parlare di questioni comuni come la disuguaglianza sociale tra gli stati membri e la nostra identità europea. Abbiamo cercato collaborazioni e ispirazioni per trovare risposte ai problemi e alle sfide che affrontiamo in tutta Europa. Alla conferenza abbiamo tutti visto la necessità di continuare a lavorare insieme su queste questioni e su molte altre, direttamente e senza intermediari, come movimento di base europeo. Alla fine del nostro evento di lancio, è stata adottata una risoluzione nel manifesto \"Europa, dobbiamo parlare\", che funge da base per un'ulteriore cooperazione e per l'elaborazione di politiche comuni.",
    "perspective": "Di solito discutiamo di Europa nei nostri partiti da una prospettiva nazionale. Vogliamo stabilire una prospettiva europea. Ogni partito locale e comitato politico può creare uno scambio attraverso organizzazioni partner socialdemocratiche e socialiste. Ciò può essere ottenuto attraverso progetti di scambio locali, networking digitale e molto altro. Colleghiamo ogni gruppo regionale su una base sostenibile e a lungo termine per assicurarci che l'Europa sia al centro del nostro lavoro quotidiano di partito.",
    "countries": "Siamo un gruppo di attivisti provenienti da 14 paesi diversi: Spagna, Francia, Lituania, Belgio, Paesi Bassi, Germania, Portogallo, Polonia, Italia, Croazia, Ucraina, Austria, Lettonia e Regno Unito. Ma siamo sempre alla ricerca di nuovi attivisti da tutta Europa e oltre. Siete interessati? Contattateci."
  },
  "howWeWork": {
    "title": "Come lavoriamo",
    "intro": "Noi, come socialisti e socialdemocratici, dobbiamo incarnare l'idea europea e creare reti europee a ogni livello. Solo allora le politiche europee potranno essere rappresentate e promosse in modo credibile.",
    "method": "Lo facciamo mettendo in contatto le persone in ogni organizzazione locale. Per supportare gli individui a comprendere diversi punti di vista, a condividere esperienze politiche e a lavorare insieme su soluzioni a problemi comuni, organizziamo workshop ed eventi, sia online che di persona.",
    "workshops": "I nostri workshop affrontano questioni specifiche e offrono la possibilità di scambiare idee e trovare soluzioni a problemi europei comuni. Come possiamo gestire meglio la migrazione e i rifugiati nell'Unione Europea in modo umano? Cosa possiamo fare per rendere gli alloggi accessibili e sostenibili? Come sarebbe una politica di sicurezza internazionale socialista?",
    "papers": "Questi workshop costituiscono la base per il nostro lavoro congiunto e il nostro posizionamento in termini di questioni politiche specifiche. Alla fine di ogni workshop, redigiamo documenti di discussione, che vengono portati nelle singole organizzazioni e che sono destinati a contribuire alla formazione della politica in queste organizzazioni. Questo è l'unico modo in cui possiamo garantire che le questioni europee siano incluse nel dibattito e discusse con una vera prospettiva europea.",
    "support": "Sosteniamo anche le organizzazioni locali dei partiti per collegarsi tra loro. Fai parte di un comitato locale e hai bisogno di supporto per costruire una rete europea? Allora scrivici!"
  },
  "getToKnowUs": {
    "title": "Conosciamoci meglio"
  }
}